<!DOCTYPE html>
<html lang="vi">
<head>
	<title>HCMUP SV5T [MS]</title>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="stylesheet" href="css/bootstrap.min.css">
	<link rel="stylesheet" href="css/main.css">
	<script src="js/jquery-1.11.3.min.js"></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/main.js"></script>
</head>
<body>

<noscript><br><br><br><br><div class="container"><div class="row"><div class="col-sm-4"></div><div class="col-sm-4"><div class="panel panel-danger"><div class="panel-heading">KHÔNG THỂ HOẠT ĐỘNG</div><div class="panel-body text-danger text-justify">Trình duyệt không hỗ trợ Javascript hoặc ngăn trang này sử dụng Javascript. Hãy đổi trình duyệt khác hoặc kích hoạt Javascript để trang có thể hoạt động bình thường.<br><br>* Thử với <a href="https://www.google.com/chrome/" rel="nofollow" target="_blank">Google Chrome</a>.<br>* Xem <a href="https://goo.gl/egyclu" rel="nofollow" target="_blank">cách bật Javascript</a>.</div></div></div><div class="col-sm-4"></div></div></div><style>.navbar-right,nav+.container{display:none!important}	#footer{position:fixed;bottom:20px}</style></noscript>

<nav class="navbar navbar-default navbar-fixed-top">
	<div class="container-fluid">
		<div class="navbar-header">
			<button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#myNavbar">
				<span class="icon-bar"></span>
				<span class="icon-bar"></span>
				<span class="icon-bar"></span> 
			</button>
			<a class="navbar-brand" href="../SV5T/index.html" style="width:220px;">
				<img src="img/Hoisinhvien.png" style="width:40px;float:left;margin:-10px 10px 0 0;">
				HCMUP SV5T<sup>MS</sup>
			</a>
		</div>
		<div class="collapse navbar-collapse" id="myNavbar">
			<ul class="nav navbar-nav">
				<li><a href="../SV5T/index.html"><span class="glyphicon glyphicon-home"></span> Trang chủ</a></li>
				<li class="active"><a href="../SV5T/tieuchi.html"><span class="glyphicon glyphicon-star"></span> Tiêu chí</a></li>
				<li><a href="../SV5T/huongdan.html"><span class="glyphicon glyphicon-question-sign"></span> Hướng dẫn</a></li> 
			</ul>
			<ul class="nav navbar-nav navbar-right">
				<li><a href="../SV5T/dangnhap.html"><span class="glyphicon glyphicon-log-in"></span> Đăng nhập</a></li>
				<li><a href="../SV5T/quantri.html"><span class="glyphicon glyphicon-wrench"></span> Bảng điều khiển</a></li>
				<li><a href="../SV5T/dangnhap.html?act=thoat"><span class="glyphicon glyphicon-log-out"></span> Thoát</a></li>
			</ul>
		</div>
	</div>
</nav>
<div class="container">
	<h1 class="hidden-xs">SINH VIÊN 5 TỐT<sup> MS</sup></h1>
	<h1 class="visible-xs-block">SV5T<sup> MS</sup></h1>
	<h6 class="hidden-xs">HỘI SINH VIÊN VIỆT NAM TRƯỜNG ĐẠI HỌC SƯ PHẠM THÀNH PHỐ HỒ CHÍ MINH</h6>
	<h6 class="visible-xs-block">HSV VN TRƯỜNG ĐHSP TP.HCM</h6>
	
	<div class="row"  class="navbar navbar-default navbar-fixed-top">
		<div class="col-sm-2"></div>
		<div class="col-sm-8">
			<h3 style="display:inline-block">TIÊU CHUẨN SV5T CẤP
			<ul class="nav nav-pills" style="display:inline-block;vertical-align:middle">
				<li class="active"><a data-toggle="pill" href="#menuTCHSV">HSV TRƯỜNG</a></li>
				<li><a data-toggle="pill" href="#menuTCLCH">LIÊN CHI HỘI</a></li>
			</ul>
			</h3>
			<br><br>
			<div class="tab-content text-justify">
				<div id="menuTCHSV" class="tab-pane fade in active">
					<p>C&aacute;c sinh vi&ecirc;n tham gia cuộc vận động &ldquo;Sinh Vi&ecirc;n 5 Tốt&rdquo; cấp LCH sẽ phải đạt được đầy đủ năm ti&ecirc;u chuẩn bắt buộc như sau: Đạo đức tốt, Học tập tốt, Thể lực tốt, Kỹ năng tốt, Hội nhập tốt.</p>
					<strong>1. Đạo đức tốt: </strong><br />
					<strong>2. Học tập tốt: </strong><br />
					<strong>3. Kĩ năng tốt: </strong><br />
					<strong>4. Hội nhập tốt: </strong><br />
					<strong>5. Thể lực tốt: </strong><br />
				</div>
				<div id="menuTCLCH" class="tab-pane fade">
					<p>
					C&aacute;c sinh vi&ecirc;n tham gia cuộc vận động &ldquo;Sinh Vi&ecirc;n 5 Tốt&rdquo; cấp LCH sẽ phải đạt được đầy đủ năm ti&ecirc;u chuẩn bắt buộc như sau: Đạo đức tốt, Học tập tốt, Thể lực tốt, Kỹ năng tốt, Hội nhập tốt.</p>
					<p>
					<strong>1. Đạo đức tốt: </strong><br />
					Đạt c&aacute;c ti&ecirc;u chuẩn sau<br />
					- C&oacute; l&ograve;ng y&ecirc;u nước, trung th&agrave;nh với mục ti&ecirc;u c&aacute;ch mạng của Đảng.<br />
					- Kh&ocirc;ng vi phạm ph&aacute;p luật v&agrave; c&aacute;c quy chế, nội quy của trường, lớp, quy định của địa phương cư tr&uacute; v&agrave; những nơi c&ocirc;ng cộng.<br />
					- C&oacute; lối sống văn h&oacute;a, văn minh.<br />
					- Điểm r&egrave;n luyện đạt từ 65 điểm trở l&ecirc;n (theo chuẩn của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo). Đối với những trường đặc th&ugrave; kh&ocirc;ng theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo th&igrave; điểm r&egrave;n luyện được t&iacute;nh quy đổi đạt loại Kh&aacute;.<br />
					- Xếp loại chương tr&igrave;nh &ldquo;R&egrave;n luyện Đo&agrave;n vi&ecirc;n&rdquo; đạt từ Kh&aacute; trở l&ecirc;n.</p>

					<p>
					<strong>2. Học tập tốt</strong><br />
					a. Ti&ecirc;u chuẩn bắt buộc<br />
					- C&oacute; động cơ, th&aacute;i độ học tập đ&uacute;ng đắn.<br />
					- Chuy&ecirc;n cần trong học tập.<br />
					- Điểm trung b&igrave;nh chung học tập cả năm đạt từ 2.5/4 trở l&ecirc;n v&agrave; điểm trung b&igrave;nh t&iacute;ch luỹ đạt 2,4/4 trở l&ecirc;n.&nbsp;<br />
					- Đạt một trong c&aacute;c ti&ecirc;u chuẩn sau:<br />
					+ Tham gia v&agrave;o c&aacute;c hoạt động nghi&ecirc;n cứu khoa học của sinh vi&ecirc;n.<br />
					+ Tham gia sinh hoạt thường xuy&ecirc;n trong &iacute;t nhất 01 c&acirc;u lạc bộ học thuật trong hoặc ngo&agrave;i trường.<br />
					+ Tham gia kỳ thi Olympic c&aacute;c m&ocirc;n học từ cấp khoa trở l&ecirc;n.<br />
					b. Ti&ecirc;u chuẩn ưu ti&ecirc;n: Đạt 1 trong những ti&ecirc;u chuẩn sau sẽ được ưu ti&ecirc;n khi x&eacute;t trao danh hiệu:<br />
					- L&agrave; chủ nhiệm đề t&agrave;i nghi&ecirc;n cứu khoa học sinh vi&ecirc;n trong năm học 2013 - 2014 đạt giải khuyến kh&iacute;ch cấp Trường hoặc cấp Th&agrave;nh trở l&ecirc;n, hoặc đạt giải của c&aacute;c cơ quan Th&agrave;nh phố hoặc Trung ương, c&aacute;c tổ chức khoa học, x&atilde; hội của Th&agrave;nh phố hoặc Trung ương.<br />
					- C&oacute; &iacute;t nhất 01 b&agrave;i viết đăng tr&ecirc;n c&aacute;c tạp ch&iacute; chuy&ecirc;n ng&agrave;nh hoặc c&aacute;c b&agrave;i tham luận tại hội thảo khoa học cấp Khoa trở l&ecirc;n ph&ugrave; hợp với ng&agrave;nh m&agrave; sinh vi&ecirc;n theo học.<br />
					- C&oacute; sản phẩm s&aacute;ng tạo được cấp bằng s&aacute;ng chế, cấp giấy ph&eacute;p xuất bản hoặc được c&aacute;c giải thưởng từ cấp tỉnh, th&agrave;nh phố trở l&ecirc;n.<br />
					- L&agrave; th&agrave;nh vi&ecirc;n c&aacute;c đội tuyển tham gia thi cấp trường trở l&ecirc;n.<br />
					- Đạt giải trong c&aacute;c cuộc thi chuy&ecirc;n m&ocirc;n cấp to&agrave;n quốc do c&aacute;c Hiệp hội ng&agrave;nh nghề, c&aacute;c trường đại học, c&aacute;c cơ quan th&ocirc;ng tấn, b&aacute;o ch&iacute; tổ chức.<br />
					- Đạt giải trong cuộc thi s&aacute;ng tạo c&aacute;c sản phẩm trực quan dạy học do khoa tổ chức.<br />
					- Tham gia b&aacute;o c&aacute;o trong Hội thảo do c&aacute;c đơn vị (khoa, trường&hellip;) tổ chức.</p>

					<p>
					<strong>3. Thể lực tốt</strong><br />
					a. Ti&ecirc;u chuẩn bắt buộc: Đạt 1 trong 2 ti&ecirc;u chuẩn sau:<br />
					- Tham gia v&agrave;o &iacute;t nhất 01 hoạt động r&egrave;n luyện thể dục, thể thao trong năm học do Trường, hoặc c&aacute;c đơn vị tương đương, hoặc địa phương tổ chức (phải c&oacute; giấy chứng nhận).&nbsp;<br />
					- Đạt giải trong Hội thao cấp khoa trở l&ecirc;n.<br />
					b. Ti&ecirc;u chuẩn ưu ti&ecirc;n: Đạt 1 trong c&aacute;c ti&ecirc;u chuẩn sau sẽ được ưu ti&ecirc;n khi x&eacute;t trao danh hiệu<br />
					- L&agrave; th&agrave;nh vi&ecirc;n đội tuyển cấp Khoa trở l&ecirc;n c&aacute;c m&ocirc;n thể dục thể thao. Ưu ti&ecirc;n những sinh vi&ecirc;n l&agrave; vận động vi&ecirc;n đạt huy chương trong c&aacute;c giải thi đấu cấp quốc gia, khu vực v&agrave; quốc tế.<br />
					- L&agrave; đội trưởng (hoặc người phụ tr&aacute;ch) c&aacute;c đội tuyển Thể dục thể thao từ cấp Khoa trở l&ecirc;n.<br />
					- Đối với những sinh vi&ecirc;n khuyết tật, ti&ecirc;u chuẩn về thể lực bao gồm: tập thể dục h&agrave;ng ng&agrave;y v&agrave; r&egrave;n luyện &iacute;t nhất 1 m&ocirc;n thể thao d&agrave;nh cho người khuyết tật.</p>

					<p>
					<strong>4. Kỹ năng tốt</strong><br />
					a. Ti&ecirc;u chuẩn bắt buộc<br />
					- Đạt 1 trong 4 ti&ecirc;u chuẩn sau:<br />
					+ Tham gia v&agrave; ho&agrave;n th&agrave;nh &iacute;t nhất 01 lớp tập huấn, sinh hoạt kỹ năng thực h&agrave;nh x&atilde; hội trong năm học.<br />
					+ Tham gia hoạt động t&iacute;ch cực trong &iacute;t nhất 01 c&acirc;u lạc bộ, đội, nh&oacute;m.<br />
					+ L&agrave; c&aacute;n bộ Đo&agrave;n Thanh ni&ecirc;n, Hội Sinh vi&ecirc;n từ cấp chi Hội Trưởng, B&iacute; thư chi Đo&agrave;n trở l&ecirc;n.<br />
					+ Được c&ocirc;ng nhận vượt qua c&aacute;c b&agrave;i kiểm tra thực tế về kỹ năng. Kiểm tra c&aacute;c kỹ năng sau: kỹ năng làm vi&ecirc;̣c nhóm, kỹ năng giao tiếp, kỹ năng giải quyết vấn đề, kỹ năng phản biện. Hội đồng x&eacute;t chọn danh hiệu &ldquo;Sinh vi&ecirc;n 5 tốt&rdquo; cấp trường tổ chức kiểm tra v&agrave; thẩm định kết quả.<br />
					- Tham gia v&agrave;o &iacute;t nhất 02 hoạt động t&igrave;nh nguyện trong năm học (M&ugrave;a h&egrave; xanh, Tiếp sức m&ugrave;a thi, Tiếp sức đến trường, Xu&acirc;n T&igrave;nh nguyện, Thứ Bảy t&igrave;nh nguyện, Chủ nhật xanh&hellip;).<br />
					b. Ti&ecirc;u chuẩn ưu ti&ecirc;n: Đạt 1 trong c&aacute;c ti&ecirc;u chuẩn sau đ&acirc;y sẽ được ưu ti&ecirc;n khi x&eacute;t trao danh hiệu.<br />
					- Đạt giải trong c&aacute;c cuộc thi về kỹ năng từ cấp Khoa trở l&ecirc;n (Trợ l&iacute; thanh ni&ecirc;n tương lai, Thủ lĩnh sinh vi&ecirc;n&hellip;)<br /></p>
					<p>
					<strong>5. Hội nhập tốt</strong><br />
					a. Ti&ecirc;u chuẩn bắt buộc: Đạt một trong c&aacute;c ti&ecirc;u chuẩn sau<br />
					- Đạt chứng chỉ ngoại ngữ bằng A hoặc tương đương bằng A trở l&ecirc;n; chấp nhận c&aacute;c chứng nhận, chứng chỉ ngoại ngữ do Trung t&acirc;m ngoại ngữ của trường trong c&aacute;c đợt thi thử, thi xếp lớp, thi cuối Kh&oacute;a; c&aacute;c chứng chỉ của c&aacute;c Trung t&acirc;m ngoại ngữ li&ecirc;n kết với Đo&agrave;n - Hội Sinh vi&ecirc;n. Đạt c&aacute;c chứng chỉ Tin Học<br />
					- Đối với những sinh vi&ecirc;n chưa c&oacute; bằng hoặc chứng chỉ, điểm t&iacute;ch lũy c&aacute;c học phần Ngoại ngữ đ&atilde; học phải đạt từ 6.5 trở l&ecirc;n; điểm t&iacute;ch lũy c&aacute;c học phần Tin học đ&atilde; học phải đạt từ 6.5 trở l&ecirc;n.<br />
					- Tham gia c&aacute;c cuộc thi Olympic ngoại ngữ, tin học từ cấp Khoa trở l&ecirc;n.<br />
					- L&agrave; th&agrave;nh vi&ecirc;n ch&iacute;nh thức tham gia c&aacute;c chương tr&igrave;nh giao lưu, hợp t&aacute;c với thanh ni&ecirc;n, sinh vi&ecirc;n quốc tế trong v&agrave; ngo&agrave;i nước (c&oacute; x&aacute;c nhận).<br />
					b. Ti&ecirc;u chuẩn ưu ti&ecirc;n: Đạt 1 trong c&aacute;c ti&ecirc;u chuẩn sau sẽ được ưu ti&ecirc;n khi x&eacute;t chọn danh hiệu<br />
					- Tham gia v&agrave; đạt giải từ giải Ba cấp Khoa trở l&ecirc;n trong c&aacute;c cuộc thi t&igrave;m hiểu về truyền thống do Đo&agrave;n Thanh ni&ecirc;n - Hội sinh vi&ecirc;n tổ chức, đạt giải Ba trở l&ecirc;n trong c&aacute;c cuộc thi li&ecirc;n quan đến c&ocirc;ng t&aacute;c tư tưởng văn h&oacute;a c&oacute; chứng nhận của tổ chức, cơ quan tổ chức hoạt động.<br />
					- Tham gia hiến m&aacute;u t&igrave;nh nguyện &iacute;t nhất 01 lần trong năm hoặc tham gia t&iacute;ch cực v&agrave;o C&acirc;u lạc bộ hoặc c&aacute;c đội, nh&oacute;m tuy&ecirc;n truyền, vận động hiến m&aacute;u t&igrave;nh nguyện (c&oacute; x&aacute;c nhận của c&acirc;u lạc bộ, đội, nh&oacute;m tham gia).<br />
					- C&oacute; h&agrave;nh động dũng cảm cứu người bị nạn, bắt cướp, gi&uacute;p người neo đơn, người ngh&egrave;o, người gặp kh&oacute; khăn, hoạn nạn trong t&igrave;nh trạng nguy hiểm v&agrave; cấp thiết được khen thưởng, biểu dương từ cấp x&atilde;, phường trở l&ecirc;n hoặc được n&ecirc;u gương tr&ecirc;n c&aacute;c phương tiện truyền th&ocirc;ng đại ch&uacute;ng trung ương v&agrave; địa phương.<br />
					- L&agrave; thanh ni&ecirc;n ti&ecirc;u biểu được biểu dương, khen thưởng tr&ecirc;n c&aacute;c lĩnh vực tại địa phương, đơn vị hoặc được n&ecirc;u gương tr&ecirc;n c&aacute;c phương tiện truyền th&ocirc;ng đại ch&uacute;ng Trung ương v&agrave; địa phương.</p>
				</div>
			</div>		
		</div>
		<div class="col-sm-2"></div>
	</div>
</div>
<div id="footer">
	Bản quyền &copy; thuộc về <br class="visible-xs-inline-block">HSV VN Trường ĐH Sư Phạm TP.HCM
</div>

</body>
</html>